{"Amsterdam": "Amsterdam is de (titulaire) hoofdstad en naar inwonertal de grootste gemeente van Nederland. De stad, in het Amsterdams ook Mokum genoemd (afkomstig uit het Jiddisch), ligt in de provincie Noord-Holland, aan het IJ, het Noordzeekanaal en de monding van de Amstel. De gemeente Amsterdam telt 863.202 inwoners (1 januari 2019, CBS). Groot-Amsterdam telde eind 2016 1.344.659 inwoners. Het aantal verschillende nationaliteiten in de gemeente behoort tot de hoogste ter wereld.", "Centrum": "Amsterdam-Centrum is een stadsdeel van de gemeente Amsterdam in de Nederlandse provincie Noord-Holland. Dit stadsdeel werd ingesteld in 2002. Daarvoor ressorteerde het gebied rechtstreeks onder de Centrale Stad. Het stadsdeel telt (in 2015) 86.418 inwoners en heeft een oppervlakte van 8,04 km² (waarvan 0,22 km² water). Het stadsdeel wordt bestuurd als bestuurscommissiegebied."
, "West": "West is een stadsdeel van de gemeente Amsterdam in de Nederlandse provincie Noord-Holland. Dit stadsdeel werd ingesteld in 2010 en is een samenvoeging van de vroegere stadsdelen Oud-West, Westerpark, De Baarsjes en Bos en Lommer. Sinds 1 januari 2015 is van Westpoort het gedeelte ten oosten van de A10 (Ringweg Amsterdam) toegevoegd aan Stadsdeel West.", "Nieuw-West": "Nieuw-West is een stadsdeel van de gemeente Amsterdam in de Nederlandse provincie Noord-Holland. Het stadsdeel werd als deelgemeente ingesteld in 2010 en is een samenvoeging van de vroegere stadsdelen Geuzenveld-Slotermeer, Slotervaart en Osdorp. Na afschaffing van de deelgemeenten als bestuurslaag, werd een deel van de taken van de Amsterdamse stadsdelen overgenomen door bestuurscommissies. De Amsterdamse stadsdelen zijn daarmee geen deelgemeenten meer.", "Zuid": "Amsterdam-Zuid is een stadsdeel van de gemeente Amsterdam in de Nederlandse provincie Noord-Holland. Dit stadsdeel werd ingesteld in 2010 en is een samenvoeging van de vroegere stadsdelen Oud-Zuid en Zuideramstel.", "Oost": "Oost is een stadsdeel van de gemeente Amsterdam in de Nederlandse provincie Noord-Holland. Dit stadsdeel werd ingesteld in 2010 en is een samenvoeging van de vroegere stadsdelen Oost-Watergraafsmeer en Zeeburg. Het stadsdeel wordt bestuurd als bestuurscommissiegebied.", "Noord": "Amsterdam-Noord is het deel van de Nederlandse gemeente Amsterdam dat ten noorden van het IJ ligt. Het stadsdeel telde 88.420 inwoners in 2013 en heeft een oppervlakte van 49,01 km². Het wordt sinds de opheffing van de uit 1981 daterende stadsdeelraad in 2014 bestuurd als bestuurscommissiegebied.", "Zuidoost": "Amsterdam-Zuidoost (ook: Amsterdam Zuidoost) is een stadsdeel van de gemeente Amsterdam in de Nederlandse provincie Noord-Holland. Het stadsdeel Zuidoost werd ingesteld in 1987. Het heeft een oppervlakte van 22,08 km² en in 2015 telde het 84.567 inwoners. Het stadsdeel wordt bestuurd als bestuurscommissiegebied. Zuidoost grenst niet aan de rest van de gemeente Amsterdam, maar wordt hiervan gescheiden door de gemeenten Ouder-Amstel (in het bijzonder het dorp Duivendrecht) en Diemen. Oorspronkelijk maakte het gebied deel uit van de landbouwgemeente Weesperkarspel. Toen in de jaren zestig werd besloten hier een nieuwe stad te bouwen, werd Weesperkarspel door de gemeente Amsterdam bijgestaan. Vervolgens werd het gebied op 1 augustus 1966 door Amsterdam geannexeerd. Voorafgaand aan de annexatie was afgesproken dat na 12 jaar (in 1978) dit gebied zou worden samengevoegd met de gemeente Ouder-Amstel. Die wees dat af, en zodoende bleef het bij de gemeente Amsterdam horen. Het is daarmee het enige stadsdeel dat geen grenzen deelt met de rest van Amsterdam. De oudste wijk in het stadsdeel is de Bijlmermeer."}
